{
"data": [
    {
        "id": "1",
        "title": "Menstraul Cycle",
        "description": ["The menstrual cycle is the monthly series of changes a woman's body goes through in preparation for the possibility of pregnancy.",
                         "Each month, one of the ovaries releases an egg — a process called ovulation. ",
                        "At the same time, hormonal changes prepare the uterus for pregnancy. If ovulation takes place and the egg isn't fertilized, the lining of the uterus sheds through the vagina.",
                         "This is a menstrual period."]

    },
    {
        "id": "2",
        "title": "Menstraul symptoms",
        "description": ["Bloating", 
                "fluid retention", "Muscle aches",
                "Joint pain", "Headaches", "Acne", "Abdominal cramps",
                 "Diarrhea or constipation", 
                "Lower back pain", "Trouble sleeping", "Low energy", "fatigue"]
    },
    {
        "id": "3",
        "title": "Menstraul Hygeine",
        "description": [
            "Wear lightweight, breathable clothing (such as cotton underwear).",
            "Change your menstrual products regularly.",
            "Use unscented toilet paper, tampons, or pads.",
            "Use unscented toilet paper, tampons, or pads.",
            "Drink enough liquids."
        ]
    },
    {
        "id": "4",
        "title": "Menstraul Illnesses",
        "description":[
            "Menstrual disorders are a disruptive physical and/or emotional symptoms just before and during menstruation, including heavy bleeding, missed periods and unmanageable mood swings.",
            "abnormal uterine bleeding (AUB), which may include heavy menstrual bleeding, no menstrual bleeding (amenorrhea) or bleeding between periods (irregular menstrual bleeding)",
            "Oligomenorrhea occurs when the length of the menstrual cycle is over 35 days, a woman has fewer than nine periods in a year, or a woman bleeds infrequently or abnormally light.",
            "PMS is a series of symptoms impacting a woman’s emotional health, physical health, and behavior between ovulation and a period. These symptoms begin before 5 to 11 days of menstruation and resolve once menstruation begins.",
            "20% of women experience heavy bleeding that disrupts their daily activities. Heavy menstrual bleeding is 10 to 25 times more severe than normal periods. This can be expected when you start menstruating or in your late 40s or 50s when you get closer to menopause."
            
        ]
    },
    {
        "id": "5",
        "title": "Period Poverty",
        "description":[
            "Period poverty describes the struggle many low-income women and girls face while trying to afford menstrual products.",
            "The term also refers to the increased economic vulnerability women and girls face due the financial burden posed by menstrual supplies.",
            "Difficulty affording menstrual products can cause girls to stay home from school and work, with lasting consequences on their education and economic opportunities. "
        ]
    },
    {
        "id": "5",
        "title": "Solutions to Period Poverty",
        "description":[
            "End the stigma surrounding menstration",
            "Contact your gov't leaders. Lobby with Women Representatives",
            "Join an organization. Many organizations offer distribution drives",
            "Donate your time and period products."
        ]

    }
]
}